[{"content": "— Ja zowię się Maćko z Bogdańca, a ten tu wyrostek, syn mego rodzonego, woła się Zbyszko. Herbu jesteśmy Tępa Podkowa, a zawołania Grady!", "entities": [[81, 88, "PERSON"], [15, 31, "PERSON"]]}, {"content": "— Bom z kolebką przy innych wysłan i przez pięć roków nie zdejmowałem z siebie blach — odrzekł Maćko, pokazując na bruzdy powyciskane na łosiowym kubraku od pancerza — ale niech jeno wypocznę — pójdę — a choćbym sam nie szedł, to tego oto bratanka, Zbyszka, panu Spytkowi z Melsztyna oddam, pod którego wodzą wszyscy nasi rycerze pójdą.", "entities": [[95, 100, "PERSON"], [249, 256, "PERSON"], [263, 271, "PERSON"]]}, {"content": "— Hej, Danusia! Danusia! wyleź no na ławkę i uwesel nam serce tą samą pieśnią, którą w Zatorze śpiewałaś.", "entities": [[7, 14, "PERSON"], [16, 23, "PERSON"]]}, {"content": "— Dalej, Danusia! dalej! — wołały panny dworskie.", "entities": [[9, 16, "PERSON"]]}, {"content": "I znów wtórowali rybałci. Młody Zbyszko z Bogdańca, który przywykłszy od dzieciństwa do wojny i srogich jej widoków, nigdy nic podobnego w życiu nie widział, trącił w ramię stojącego obok Mazura i zapytał:", "entities": [[32, 50, "PERSON"]]}, {"content": "— Co to za jedna?", "entities": []}, {"content": "— To jest dzieweczka z dworu księżnej. Nie brak ci u nas rybałtów, którzy dwór rozweselają, ale z niej najmilszy rybałcik i księżna niczyich pieśni tak chciwie nie słucha.", "entities": []}, {"content": "— Nie dziwno mi to. Myślałem, że zgoła anioł, i odpatrzyć się nie mogę. Jakże ją wołają?", "entities": []}, {"content": "— A to nie słyszeliście? — Danusia. A jej ojciec jest Jurand ze Spychowa, komes możny i mężny, który do przedchorągiewnych należy.", "entities": [[27, 34, "PERSON"], [54, 72, "PERSON"]]}, {"content": "— Hej! nie widziały takiej ludzkie oczy.", "entities": []}, {"content": "— Miłują ją też wszyscy i za śpiewanie, i za urodę.", "entities": []}, {"content": "— A któren jej rycerz?", "entities": []}, {"content": "— Dyć to jeszcze dziecko.", "entities": []}, {"content": "Dalszą rozmowę znów przerwał śpiew Danusi. Zbyszko patrzał z boku na jej jasne włosy, na podniesioną głowę, na zmrużone oczki i na całą postać oświeconą zarazem blaskiem świec woskowych i blaskiem wpadających przez otwarte okna promieni miesiąca — i zdumiewał się coraz bardziej. Zdawało mu się, że już ją niegdyś widział, ale nie pamiętał, czy we śnie, czy gdzieś w Krakowie na szybie kościelnej.", "entities": [[35, 41, "PERSON"], [43, 50, "PERSON"]]}, {"content": "I znów trąciwszy dworzanina, pytał przyciszonym głosem:", "entities": []}, {"content": "— To ona z waszego dworu?", "entities": []}, {"content": "— Matka jej przyjechała z Litwy z księżną Anną Danutą, która wydała ją za grabię Juranda ze Spychowa. Gładka była i możnego rodu, nad wszystkie inne panny księżnie miła i sama księżnę miłująca. Dlatego też córce dała to samo imię — Anna Danuta. Ale pięć lat temu, gdy przy Złotoryi Niemcy napadli na nasz dwór, ze strachu zmarła. Wtedy księżna wzięła dzieweczkę — i od tej pory ją hoduje. Ojciec też często na dwór przyjeżdża i rad widzi, że mu się dziecko zdrowo, w miłości książęcej chowa. Jeno ilekroć na nią spojrzy, tylekroć łzami się zalewa nieboszczkę swoją wspominając, a potem wraca na Niemcach pomsty szukać za swoją krzywdę okrutną. Miłował ci on tak tę swoją żonę, jako nikt do tej pory swojej na całym Mazowszu nie miłował — i siła już Niemców za nią pomorzył.", "entities": [[42, 53, "PERSON"], [232, 243, "PERSON"], [81, 100, "PERSON"]]}, {"content": "— Ja się zowię Mikołaj z Długolasu, a przezywają mnie Obuch. Przy napadzie byłem. Widziałem, jako matkę Danusiną jeden Niemiec z pawimi piórami na hełmie chciał do siodła troczyć — i jako w oczach mu na sznurze zbielała. Samego też mnie halebardą zacięli, od czego znak noszę.", "entities": [[15, 34, "PERSON"], [54, 59, "PERSON"], [104, 112, "PERSON"]]}, {"content": "Księżna Danuta, Maćko i Zbyszko bywali już poprzednio w Tyńcu, ale w orszaku byli dworzanie, którzy widzieli go po raz pierwszy — i ci, podnosząc oczy, patrzyli ze zdumieniem na wspaniałe opactwo, na zębate mury biegnące wzdłuż skał nad urwiskami, na gmachy stojące to na zboczach góry, to wewnątrz blanków, spiętrzone, wyniosłe i jaśniejące złotem od wschodzącego słońca. Z tych okazałych murów i gmachów, z domów, z budowli przeznaczonych na rozliczne użytki, z ogrodów leżących u stóp góry i ze starannie uprawnych pól, które wzrok z wysoka ogarniał, można było na pierwszy rzut oka poznać bogactwo odwieczne, nieprzebrane, do którego nie przywykli i którym zdumiewać się musieli ludzie z ubogiego Mazowsza. Istniały wprawdzie starożytne a możne opactwa benedyktyńskie i w innych częściach kraju, jak na przykład w Lubuszu nad Odrą, w Płocku, w Wielkopolsce w Mogilnie i w innych miejscach, żadne wszelako nie mogło porównać się z tynieckim, którego posiadłości przewyższały niejedno księstwo udzielne, a dochody mogły budzić zazdrość nawet ówczesnych królów.", "entities": [[8, 14, "PERSON"], [16, 21, "PERSON"], [24, 31, "PERSON"]]}, {"content": "— Ex luto Marienburg — z błota Marienburg — rzekł zwracając się do Zyndrama — ale tego błota moc ludzka nie pokruszy.", "entities": [[67, 75, "PERSON"]]}, {"content": "Zyndram nie odpowiedział — i w milczeniu obejmował oczyma wszystkie baszty i ogrom murów wzmocnionych potwornymi skarpami.", "entities": [[0, 7, "PERSON"]]}, {"content": "A Konrad von Jungingen dodał po chwili milczenia:", "entities": [[2, 22, "PERSON"]]}, {"content": "Maćko i Zbyszko długi czas trzymali się w ramionach, gdyż miłowali się wzajem zawsze, a w ostatnich latach wspólne przygody i nieszczęścia uczyniły tę miłość jeszcze silniejszą. Stary rycerz od pierwszego wejrzenia na bratanka odgadł, że Danusi nie ma już na świecie, więc nie pytał o nic, jeno tulił do siebie młodzianka, chcąc przez moc tego uścisku pokazać mu, że nie został zupełnym sierotą i że ma jeszcze bliską żywą duszę, gotową podzielić się z nim niedolą.", "entities": [[0, 5, "PERSON"], [8, 15, "PERSON"], [238, 244, "PERSON"]]}, {"content": "Aż dopiero, gdy im smutek i boleść znacznie łzami spłynęły, zapytał po długim milczeniu Maćko:", "entities": [[88, 93, "PERSON"]]}, {"content": "— Zali wydarli ci ją znów, czyli też ci na ręku skonała?", "entities": []}, {"content": "— Na ręku mi skonała pod samym Spychowem — odrzekł młodzian.", "entities": []}, {"content": "I począł opowiadać, jak i co było, płaczem i wzdychaniami przerywając sobie opowiadanie, a Maćko słuchał uważnie, wzdychał także i w końcu znów jął wypytywać:", "entities": [[91, 96, "PERSON"]]}, {"content": "— A Jurand żywie jeszcze?", "entities": [[4, 10, "PERSON"]]}, {"content": "— Juranda żywiącegom odjechał, ale niedługo mu na świecie i pewnie go już nie obaczę.", "entities": [[2, 9, "PERSON"]]}, {"content": "— To może lepiej było nie odjeżdżać.", "entities": []}, {"content": "— Jakoże mi było was tu ostawiać?", "entities": []}, {"content": "— Parę niedziel wcześniej alibo później, wszystko jedno!", "entities": []}, {"content": "Ale Zbyszko popatrzył na niego bacznie i rzekł:", "entities": [[4, 11, "PERSON"]]}, {"content": "— I tak musieliście tu chorzeć? Jako Piotrowin wyglądacie.", "entities": [[37, 46, "PERSON"]]}, {"content": "— Bo choć słonko na ziemi przygrzewa, w podziemiu zawsze zimno i wilgoć tam jest okrutna z takowej przyczyny, że tu naokół zamku wody. Myślałem, że do szczętu spleśnieję. Dychać też nie ma czym i od tego wszystkiego rana mi się odnowiła — ta, wiesz… co to mi w Bogdańcu dopiero po bobrowym sadle szczebrzuch wylazł.", "entities": []}, {"content": "— Pamiętam — rzekł Zbyszko — bośmy po bobra z Jagienką chodzili. A to was tu psubraty w podziemiu trzymali?", "entities": [[19, 26, "PERSON"], [46, 54, "PERSON"]]}, {"content": "Maćko poruszył głową i odpowiedział:", "entities": [[0, 5, "PERSON"]]}, {"content": "Więc na wieść o nim ozwała się w Zbyszku bojowa rycerska dusza i począł wypytywać się z wielkim zajęciem:", "entities": [[33, 40, "PERSON"]]}, {"content": "— Pozwał ci Zawiszę Czarnego?", "entities": [[12, 28, "PERSON"]]}, {"content": "— Rok już podobno, jak przyszła rękawica i jak Zawisza odesłał swoją.", "entities": [[47, 54, "PERSON"]]}, {"content": "— To Jan z Aragonii na pewno już przyjedzie.", "entities": [[5, 19, "PERSON"]]}, {"content": "— Czy na pewno, nie wiedzą, ale są takowe posłuchy. Krzyżacy dawno posłali mu zaproszenie.", "entities": []}, {"content": "— Daj Bóg takie rzeczy widzieć!", "entities": [[6, 9, "PERSON"]]}, {"content": "— Daj Bóg! — rzekł de Lorche. — I choćby Zawisza był pokonan, co łatwo się może zdarzyć, wielka to chwała dla niego, że go taki Jan z Aragonii pozwał, ba! i dla całego waszego narodu.", "entities": [[6, 9, "PERSON"], [19, 28, "PERSON"], [41, 48, "PERSON"], [128, 142, "PERSON"]]}, {"content": "— A obaczym! — rzekł Zbyszko — mówię tylko: daj Bóg widzieć.", "entities": [[21, 28, "PERSON"], [48, 51, "PERSON"]]}, {"content": "— A ja przywtarzam.", "entities": []}, {"content": "Jednakże życzenie ich nie miało się tym razem spełnić, gdyż stare kroniki wspominają, że pojedynek Zawiszy z przesławnym Janem z Aragonii odbył się dopiero w kilkanaście lat później w Perpignano, gdzie w obecności cesarza Zygmunta, papieża Benedykta XIII, a dalej króla aragońskiego i wielu książąt i kardynałów, Zawisza Czarny z Garbowa zwalił z konia pierwszym uderzeniem kopii swego przeciwnika i świetne nad nim odniósł zwycięstwo. Tymczasem wszelako i Zbyszko, i de Lorche cieszyli się w sercach, myśleli bowiem, że gdyby nawet Jan z Aragonii nie mógł się na ów termin stawić, to i tak ujrzą znamienite czyny rycerskie, bo w Polsce nie brakło zapaśników mało co Zawiszy ustępujących, a między gośćmi krzyżackimi można było zawsze znaleźć najprzedniejszych szermierzy francuskich, angielskich, burgundzkich i włoskich, gotowych z każdym iść o lepszą.", "entities": [[222, 230, "PERSON"], [240, 254, "PERSON"], [313, 327, "PERSON"], [457, 464, "PERSON"], [468, 477, "PERSON"], [99, 106, "PERSON"], [121, 137, "PERSON"], [533, 547, "PERSON"], [667, 674, "PERSON"]]}, {"content": "Dni były jasne, droga sucha, łatwa, a przy tym bezpieczna, gdyż z powodu ostatnich układów wstrzymali Krzyżacy rozboje na granicy. Zresztą dwaj rycerze należeli do takich podróżnych, którym i dla zbója lepiej się z dala pokłonić niż z bliska ich zaczepić, wiec podróż szła wartko i piątego dnia po wyjeździe z Płocka stanęli rankiem bez trudu w Spychowie. Jagienka, która była przywiązana do Maćka jak do najlepszego w świecie przyjaciela, witała go niemal tak, jakby witała ojca, a on, choć nie byle co mogło go poruszyć, rozrzewnił się jednak tą życzliwością kochanej dziewczyny — i gdy w chwilę później Zbyszko wypytawszy się o Juranda, poszedł do niego i do swojej „truchełki” — odetchnął stary rycerz głęboko i rzekł:", "entities": [[356, 364, "PERSON"], [392, 397, "PERSON"], [606, 613, "PERSON"], [631, 638, "PERSON"]]}, {"content": "— Ano, kogo Bóg chciał wziąć, to wziął, a kogo chciał ostawić, to ostawił, ale tak myślę, że przecie skończone już te nasze mitręgi i te nasze wędrowania po różnych mierzejach i wertepach.", "entities": [[12, 15, "PERSON"]]}, {"content": "Po chwili zaś dodał:", "entities": []}, {"content": "— Hej! gdzie to nas Pan Jezus przez te ostatnie lata nie nosił!", "entities": [[24, 29, "PERSON"]]}, {"content": "— Ale was ręka boska piastowała — odrzekła Jagienka.", "entities": [[43, 51, "PERSON"]]}, {"content": "— Prawda, że piastowała, wszelako szczerze rzekłszy, czas już do dom.", "entities": []}, {"content": "— Trzeba nam tu zostać, póki Jurand żywie — rzekła dziewczyna.", "entities": [[29, 35, "PERSON"]]}, {"content": "— A jakoże z nim?", "entities": []}, {"content": "— Patrzy do góry i śmieje się; widać już raj ogląda, a w nim Danuśkę.", "entities": [[61, 68, "PERSON"]]}, {"content": "— Pilnujesz go?", "entities": []}, {"content": "— Pilnuję, ale ksiądz Kaleb powiada, że i anieli go pilnują. Wczoraj gospodyni tutejsza dwóch widziała.", "entities": [[22, 27, "PERSON"]]}, {"content": "— Powiadają — rzekł na to Maćko — że szlachcicowi najprzystojniej w polu umierać, ale tak jak Jurand kona, to i na łożu dobrze.", "entities": [[26, 31, "PERSON"], [94, 100, "PERSON"]]}, {"content": "— Nie je nic, nie pije, jeno się cięgiem śmieje — rzekła Jagienka.", "entities": [[57, 65, "PERSON"]]}, {"content": "— Pójdźmy do niego. Zbyszko też tam musi być.", "entities": [[20, 27, "PERSON"]]}, {"content": "Ale Zbyszko krótko zabawił przy Jurandzie, który nikogo nie poznawał — i poszedł następnie do Danusinej trumny, do podziemia. Tam zabawił dopóty, dopóki stary Tolima nie przyszedł szukać go na posiłek. Wychodząc, zauważył przy blasku pochodni, że na trumnie pełno było wianuszków z chabru i z nagietków, a naokół wymieciona czysto polepa przytrząśnięta była tatarakiem, kaczeńcem i kwiatem lipowym, który roznosił woń miodową. Więc wezbrało w młodzianku na ten widok serce i zapytał:", "entities": [[4, 11, "PERSON"], [32, 41, "PERSON"], [94, 103, "PERSON"], [159, 165, "PERSON"]]}, {"content": "— Któż to tak zdobi tę truchełkę?", "entities": []}, {"content": "— Panna ze Zgorzelic — odpowiedział Tolima.", "entities": [[36, 42, "PERSON"]]}, {"content": "Młody rycerz nie rzekł na to nic, ale w chwilę później, ujrzawszy Jagienkę, pochylił się nagle do jej kolan i objąwszy je, zawołał:", "entities": [[66, 74, "PERSON"]]}, {"content": "— Bógże ci zapłać za twoją poczciwość i za one kwiecie dla Danuśki.", "entities": [[59, 66, "PERSON"]]}, {"content": "I to rzekłszy, rozpłakał się rzewnie, a ona objęła mu rękoma głowę jak siostra, która pragnie kwilącego brata utulić, i rzekła:", "entities": []}, {"content": "— Oj, mój Zbyszku, rada by ja cię bardziej pocieszyć!", "entities": [[10, 17, "PERSON"]]}, {"content": "Po czym łzy obfite puściły się i jej z oczu.", "entities": []}, {"content": "Mistrz Konrad zmarł jednak dopiero w rok później. Jaśko ze Zgorzelic, brat Jagienki, który pierwszy usłyszał w Sieradzu nowinę i o jego śmierci, i o obiorze Ulryka von Jungingen, pierwszy też przywiózł ją do Bogdańca, w którym zarówno jak i we wszystkich szlacheckich siedzibach wstrząsnęła ona do głębi dusze i serca. „Nastają czasy, jakich dotychczas nie było” — rzekł uroczyście stary Maćko, a Jagienka przyprowadziła w pierwszej chwili wszystkie dzieci przed Zbyszka i sama poczęła się z nim żegnać, jakby już nazajutrz miał wyruszyć. Maćko i Zbyszko wiedzieli wprawdzie, że wojna nie rozpala się tak od razu jak ogień w kominie, niemniej jednak wierzyli, że do niej przyjdzie — i poczęli się gotować. Wybierali konie, zbroje, ćwiczyli w wojennym rzemiośle giermków, czeladź, sołtysów ze wsi, siedzących na niemieckim prawie, którzy obowiązani byli konno stawać na wyprawę — i uboższą szlachtę — włodyków — ci bowiem radzi garnęli się do możniejszych. A to samo czyniono i po wszystkich innych dworach, wszędy biły młoty w kuźniach, wszędy czyszczono stare pancerze, nacierano stopionym w sałhanach sadłem łuki i rzemienie, kowano wozy, czyniono zapasy spyży w krupach i wędzonym mięsiwie. Przy kościołach w niedziele i święta wypytywano o nowiny i smucono się, gdy przychodziły pokojowe, albowiem każdy nosił w duszy głębokie poczucie, że raz trzeba skończyć z tym strasznym wrogiem całego plemienia i że nie zakwitnie w potędze, w spokoju i pracy Królestwo, póki, wedle słów św. Brygidy, nie będą wyłamane Krzyżakom zęby i nie będzie odcięta im prawa ręka.", "entities": [[7, 13, "PERSON"], [50, 55, "PERSON"], [75, 83, "PERSON"], [157, 177, "PERSON"], [388, 393, "PERSON"], [397, 405, "PERSON"], [463, 470, "PERSON"], [539, 544, "PERSON"], [547, 554, "PERSON"], [1485, 1492, "PERSON"]]}]